{
    "type": 1,
    "name": "leaderboard",
    "name_localizations": {
        "bg": "класация",
        "cs": "žebříček",
        "da": "rangliste",
        "de": "rangliste",
        "el": "κατάταξη",
        "en-GB": "leaderboard",
        "en-US": "leaderboard",
        "es-419": "clasificación",
        "es-ES": "clasificación",
        "fi": "tilastotaulu",
        "fr": "classement",
        "hi": "लीडरबोर्ड",
        "hr": "ljestvica",
        "hu": "ranglista",
        "id": "peringkat",
        "it": "classifica",
        "ja": "リーダーボード",
        "ko": "순위표",
        "lt": "lyderiųsąrašas",
        "nl": "ranglijst",
        "no": "toppliste",
        "pl": "ranking",
        "pt-BR": "classificação",
        "ro": "clasament",
        "ru": "лидерборд",
        "sv-SE": "topplista",
        "th": "กระดานผู้นำ",
        "tr": "liderlik",
        "uk": "лідерборд",
        "vi": "bảngxếphạng",
        "zh-CN": "排行榜",
        "zh-TW": "排行榜"
    },
    "description": "Show the top 10 users by voice time in this server.",
    "description_localizations": {
        "bg": "Показва топ 10 потребители по време в гласов канал в този сървър.",
        "cs": "Zobrazuje 10 uživatelů s nejdelším časem ve hlasovém kanálu na tomto serveru.",
        "da": "Viser de 10 brugere med mest taletid på denne server.",
        "de": "Zeigt die Top 10 Nutzer nach Sprachzeit auf diesem Server an.",
        "el": "Εμφανίζει τους 10 κορυφαίους χρήστες κατά χρόνο φωνής σε αυτόν τον διακομιστή.",
        "en-GB": "Show the top 10 users by voice time in this server.",
        "en-US": "Show the top 10 users by voice time in this server.",
        "es-419": "Muestra los 10 usuarios con mayor tiempo de voz en este servidor.",
        "es-ES": "Muestra los 10 usuarios con mayor tiempo de voz en este servidor.",
        "fi": "Näyttää 10 käyttäjää, joilla on eniten puheaikaa tällä palvelimella.",
        "fr": "Affiche les 10 utilisateurs ayant le plus de temps vocal sur ce serveur.",
        "hi": "इस सर्वर में वॉयस समय के आधार पर शीर्ष 10 उपयोगकर्ताओं को दिखाएँ।",
        "hr": "Prikazuje 10 korisnika s najviše vremena u glasovnom kanalu na ovom poslužitelju.",
        "hu": "A szerveren a legnagyobb beszélgetési idővel rendelkező 10 felhasználót mutatja.",
        "id": "Menampilkan 10 pengguna teratas berdasarkan waktu suara di server ini.",
        "it": "Mostra i 10 utenti con più tempo vocale in questo server.",
        "ja": "このサーバーでボイス時間トップ10のユーザーを 표시します。",
        "ko": "이 서버에서 음성 사용 시간이 가장 긴 상위 10명의 사용자를 표시합니다.",
        "lt": "Rodo 10 geriausių vartotojų pagal balso laiką šiame serveryje.",
        "nl": "Toont de 10 gebruikers met de meeste spreektijd op deze server.",
        "no": "Viser de 10 brukerne med mest taletid på denne serveren.",
        "pl": "Wyświetla 10 użytkowników z największym czasem głosu na tym serwerze.",
        "pt-BR": "Exibe os 10 usuários com mais tiempo de voz neste servidor.",
        "ro": "Afișează primii 10 utilizatori după timp de voce pe acest server.",
        "ru": "Показывает топ-10 пользователей по времени в голосовых на этом сервере.",
        "sv-SE": "Visar de 10 användarna med mest röstad tid på den här servern.",
        "th": "แสดง 10 อันดับผู้ใช้ที่มีเวลาวอยซ์มากที่สุดในเซิร์ฟเวอร์นี้",
        "tr": "Bu sunucuda ses süresine göre ilk 10 kullanıcıyı gösterir.",
        "uk": "Показує топ-10 користувачів за часом у голосових на цьому сервері.",
        "vi": "Hiển thị 10 người dùng hàng đầu theo thời gian thoại trong máy chủ này.",
        "zh-CN": "显示本服务器语音时间前10的用户。",
        "zh-TW": "顯示此伺服器語音時間前10的使用者。"
    },
    "default_permission": true,
    "permissions": {
        "user_permissions": [
            "VIEW_CHANNEL",
            "SEND_MESSAGES"
        ]
    }
}
